[File]
Author=@LaachirDeeper (Laachir@pm.me)
LangId=1025
Name=Arabic
VersionId=0

[AIMPML]
Author=المؤلف
Category=الفئة
FeedName=پودكاست
PublishDate=تاريخ النشر
State=الحالات
URLAudioCached=نسخ محلي

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=حذف الروابط غير الصالحة للنسخ المحلي
AIMP.Podcasts.Actions.EditSubscription=تعديل الاشتراك...
AIMP.Podcasts.Actions.MarkAs.PL=علّم كـ
AIMP.Podcasts.Actions.MarkAs=علامة كـ
AIMP.Podcasts.Actions.RefreshFeed=تحديث پودكاست
AIMP.Podcasts.Actions.RefreshFeeds=تحديث جميع اللپودكاست
AIMP.Podcasts.Actions.Subscribe=إشتراك...
AIMP.Podcasts.Actions.Unsubscribe=إلغاء الإشتراك...
AIMP.Podcasts.ML.Default=الإفتراضي
AIMP.Podcasts.Actions.CreateSmartPlaylist=إنشاء قائمة تشغيل ذكية

[Podcasts]
Caption=جميع الپودكاست
Downloads=التحميلات|التحميلات (%s)
MSG0=إشتراك پودكاست
MSG1=أنت مشترك بالفعل في هذا الپودكاست
MSG2=لا يمكن تنزيل موجز الپودكاست على عنوان الرابط المحدد!
MSG3=ربط مع مكان استكشاف الپودكاست
MSG4=ألغ الإشتراك
MSG5=حذف النسخ المحلي
MSG6=هل أنت متأكد من أنك تريد إلغاء الاشتراك من %s؟
MSG7=إستُمع|جديد|مؤجل
MSG8=البحث عن التحديثات: %s
MSG9=تحميل: %s
MSG10=حلقات جديدة!
MSG11=تحميل في الخلفية|حذف النسخ المحلي
MSG12=تعذر العثور على الإشتراك في قاعدة بيانات الپودكاست
New=جديد|جديد (%s)
Postponed=مؤجل|مؤجل (%s)
Subscriptions=الإشتراكات

[Podcasts.Settings]
C1=پودكاست
CB1=عند بدء تشغيل التطبيق
CB2=تنزيل الحلقات الجديدة تلقائيا
CB3=إشعار حول الحلقات الجديدة
CB4=علّم الحلقة كـ تم الإستماع إليها عند بداية التشغيل
GB1=التحديثات
GB2=التخزين المؤقت
L1=قالب اسم الملف للحلقة التي تم تنزيلها:
V1=يدوي|كل ساعة|كل يوم|كل أسبوع

